/* popup menu item for indicating that an existing text field should be left alone when importing from an outliner file */
"<as is>" = "<保留原样>";

/* popup menu item representing blank text fields */
"<blank>" = "<空白>";

/* popup menu item for the outline notes when importing from an outliner file */
"<Notes>" = "<附注>";

/* OmniOutliner import error */
"Malformed XML: missing columns." = "XML 变体：丢失栏。";

/* OmniOutliner import error */
"Malformed XML: missing outline." = "XML 变体：丢失大纲。";

/* OmniOutliner import error */
"Malformed XML: missing root." = "XML 变体：丢失根。";

/* OmniOutliner import error */
"Malformed XML: the top level is not a document." = "XML 变体：顶层不是文稿。";

/* OmniOutliner import error */
"The file %@ doesn't seem to be standard XML." = "文件“%@”好像不是标准的 XML 格式。";

/* OmniOutliner import error */
"This file appears to be corrupt (Cannot find subelement of '%@' with tag name '%@' and type %d.)" = "此文件似乎已毁坏（找不到标签名为“%2$@”、类型为“%3$d”的子元素“%1$@”）。";

